　<!----value:Mailer:username---->様

もし、心当たりのない場合は以下の内容を無視してください。
また、心当たりがない登録にもかかわらず、繰り返しメールもしくは
ショートメッセージが送られて来た場合には、お手数ですが、ご連絡いただくか、
メーラー、プロバイダーのメールサーバの設定にて本通知メールの
送信者メールアドレスを無視リストに追加いただけるようお願い申し上げます。 

-----------------
登録ありがとうございます。

下記のURLをクリックして、登録処理を完了してください。

　<!----value:Mailer:url---->

パスワードは、登録時に申請なされた通りです。
また、パスワードを失念した場合には、リマインダーにてパスワードの再発行を
依頼してください。

この都度は、ご登録いただきありがとうございました。

=-=-=-=-=-=-=-==-=-=-==-=-=-==-=-=-==-=-=-==-=-=-==-=-=-==-=-=-=
　<!----value:Mailer:site_name---->事務局
　住所:<!----value:Mailer:address---->
　電話番号：<!----value:Mailer:tel---->
　email:<!----value:Mailer:admin_mail---->
=-=-=-=-=-=-=-==-=-=-==-=-=-==-=-=-==-=-=-==-=-=-==-=-=-==-=-=-=
